<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("GAME-ASSIST Пользовательское соглашение");
$APPLICATION->SetPageProperty("description", "Как по мне, это лучший сервис по прокачке WOT цены и наличие бонусных предложений лучше чем у кого либо");

?>

<main>
    <section class="banner-template banner-terms">
        <div class="container">
            <div class="path">
                <ul>
                    <li><a href="/">Главная</a></li>
                    <li><a href="#">Пользовательское соглашение</a></li>
                </ul>
            </div>
            <h1 class="banner-terms__title title">Пользовательское соглашение</h1>
            <div class="banner-terms__description">
                Осуществляя заказ в соответствии с&nbsp;соглашением, клиент подтверждает свое согласие и&nbsp;принятие условий соглашения.
            </div>
        </div>
    </section>

    <section class="terms">
        <div class="container">
            <div class="terms-content border-b">
                <div class="terms-content__inner">
                    <div class="terms-heading">
                        Настоящее пользовательское соглашение (далее – Соглашение) в соответствии со статьями 428 и 1286 Гражданского
                        кодекса РФ является соглашением между любым физическим лицом (далее – Пользователь), выразившим согласие с
                        изложенными в настоящем Соглашении условиями путем использования Сервиса и Официальными представителями Сервиса
                        (далее – Администрация). Использование услуг Сервиса Пользователем, в силу статьи 1286 Гражданского кодекса РФ
                        считается безусловным принятием (акцептом) данного Соглашения. Настоящее Соглашение наряду с иными
                        дополнительными
                        условиями и правилами, которые касаются использования Сервиса и представлены на сайте Сервиса, содержат условия
                        и
                        положения, действие которых распространяется на каждого Пользователя Сервиса. Используя Сервис, Пользователь
                        выражает свое согласие с данными условиями. Если Пользователь не согласен с каким-либо из условий, Пользователь
                        должен прекратить использование Сервиса.
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Термины и определения</div>
                        <p>Стороны договорились, что для целей настоящего Соглашения приведенные ниже термины и определения имеют
                            следующее значение:</p>
                        <p>
                            «Сервис», «Сайт» – программное обеспечение под названием http://game-assist.net/, предназначенное для заказа и
                            оказания услуг Администрации, ознакомления с информацией об услугах и об Администрации, доступ к которому
                            Администрация временно предоставляет Пользователю по адресу http://game-assist.net/. Является сложным объектом
                            по
                            смыслу статьи 1240 Гражданского кодекса Российской Федерации, создание которого организовано Администрацией.
                            Включает в себя базы данных, программные коды, ноу-хау, алгоритмы, элементы дизайна, шрифты, логотипы, а также
                            текстовые, графические и иные материалы, информацию, тексты, графические элементы, изображения, фото, аудио и
                            видеоматериалы и иные результаты интеллектуальной деятельности. Исключительные права на Сервис и любые его
                            компоненты принадлежат Администрации как правообладателю или лицензиату на основании закона, договора или иной
                            сделки.
                        </p>

                        <p>«Токен» – уникальный набор символов, идентифицирующий Пользователя в аккаунтах сторонних веб-сервисов
                            (Microsoft Authenticator, Google Authorization, социальные сети, Google Play, Apple AppStore и другие). Токен
                            позволяет осуществить авторизованное подключение к Сервису с использованием авторизации через сторонние
                            веб-сервисы.</p>

                        <p>«Верификация» – идентификация, подтверждение личности Пользователя и его волеизъявления путем подтверждения
                            принадлежности Пользователю введенного им при регистрации номера телефона или адреса электронной почты,
                            например, путем перехода по уникальной ссылке или ввода в специальное поле Сервиса кода, полученного в
                            SMS-сообщении.</p>

                        <p>«Персональные данные» – любая информация, относящаяся к прямо или косвенно идентифицированному или
                            идентифицируемому физическому лицу («субъект персональных данных»); идентифицируемое физическое лицо – это
                            лицо,
                            которое может быть идентифицировано прямо или косвенно, в частности, посредством ссылки на идентификатор,
                            такой
                            как имя, фамилия, отчество (при наличии), идентификационный номер, индивидуальный номер налогоплательщика,
                            СНИЛС, банковские реквизиты, год, месяц, дата и место рождения, адрес, адрес электронной почты, телефонный
                            номер, семейное, социальное, имущественное положение, образование, профессия, доходы, метаданные, которые
                            передаются Администрации в процессе использования Сервиса с помощью установленного на устройстве Пользователя
                            программного обеспечения (в том числе данные о местоположении, HTTP-заголовки, IP-адрес, данные файлов
                            «cookie»,
                            информация о браузере Пользователя, технические характеристики оборудования и программного обеспечения,
                            используемых Пользователем, дата и время доступа к Сервису, адреса запрашиваемых страниц Сервиса и иная
                            подобная
                            информация), один или несколько характерных для указанного лица физических, физиологических, генетических,
                            духовных, экономических, культурных факторов или ссылаясь на факторы социальной идентичности. В соответствии с
                            Указом Президента РФ от 6 марта 1997 г. № 188 персональные данные относятся к сведениям конфиденциального
                            характера.</p>

                        <p>«Простая электронная подпись» – электронная подпись, которая посредством использования кодов, паролей или
                            иных
                            средств подтверждает факт формирования электронной подписи определенным лицом в соответствии с настоящим
                            Соглашением.</p>

                        <p>«Пользовательская документация» – инструкции и информационные материалы, разъясняющие порядок использования
                            Пользователем Сервиса.</p>

                        <p>«Условия использования» – совокупность соглашений между Пользователем и Администрацией, включающее в себя
                            настоящее Соглашение, дополнительные условия и правила, которые касаются использования Сервиса, а также иные
                            соглашения, в которых отдельно оговорено, что они входят в Условия использования Сервиса.</p>

                        <p>«Статистика» – информация об использовании Сервиса, а также о просмотре и/или использовании отдельных
                            элементов
                            Сервиса (окон, диалогов, интерактивных элементов, страниц, фреймов, контента и т.д.), собираемая при помощи
                            Счетчиков, файлов «cookie», веб-маяков и иных подобных технологий.</p>

                        <p>«Счетчик» – часть Сервиса, компьютерная программа, использующая фрагмент кода, отвечающий за сбор
                            статистических и персональных данных об использовании Сервиса. Администрация может использовать счетчики как
                            собственной разработки, так и предоставленные третьими лицами на условиях ограниченной лицензии (лицензионного
                            соглашения), например, Google Analytics, Яндекс.Метрика, Google Firebase, Яндекс.AppMetrika и иные аналогичные
                            счетчики. Счетчики осуществляют сбор персональных данных в обезличенном виде.</p>

                        <p>«IP-адрес» – номер из ресурса нумерации сети передачи данных, построенной на основе протокола IP (RFC 791),
                            однозначно определяющий при оказании телематических услуг связи, в том числе доступа к сети Интернет,
                            абонентский терминал (компьютер, смартфон, планшет, иное устройство) или средства связи, входящие в
                            информационную систему и принадлежащие Пользователю.</p>

                        <p>«HTTP-заголовок» – строка в HTTP-сообщении, содержащая разделенную двоеточием пару имя-значение. Формат
                            HTTP-заголовков соответствует общему формату заголовков текстовых сетевых сообщений ARPA, описанному в
                            документе
                            RFC 822.</p>

                        <p>«Кэш» – расположенное на устройстве Пользователя промежуточное хранилище данных, получаемых от Сервиса и
                            запрашиваемых чаще других с наибольшей вероятностью, доступ к которым из кэша возможен с гораздо большей
                            скоростью, чем выборка исходных данных из удаленного источника (например, удаленного сервера или веб-сайта).
                        </p>

                        <p>«Файлы «cookie», «cookie» – небольшой фрагмент данных, отправленный веб-сервером и хранимый на устройстве
                            Пользователя, на котором установлен Счетчик. Файлы «cookie» содержат небольшие фрагменты текста и используются
                            для хранения информации о работе браузеров. Они позволяют хранить и получать идентификационные сведения и
                            другую
                            информацию на компьютерах, смартфонах, телефонах и других устройствах. Спецификации файлов «cookie» описаны в
                            документах RFC 2109 и RFC 2965. Для этих же целей используются другие технологии, в том числе данные,
                            сохраняемые браузерами или устройствами, идентификаторы, связанные с устройствами, и другое программное
                            обеспечение. В настоящем Соглашении все эти технологии называются файлами «cookie».</p>

                        <p>«Веб-маяки» – изображения в электронной форме (одно-пиксельные (1x1) или пустые GIF-изображения). Веб-маяки
                            способны помочь Администрации распознавать определенные типы информации на устройстве Пользователя, например,
                            файлы «cookie», время и дату просмотра страницы и описание страницы, где размещен веб-маяк.</p>

                        <p>«Мессенджер» – информационная система и/или компьютерная программа (мобильное приложение, веб-сервис,
                            веб-приложение и т.п.), которые предназначены и/или используются для приема, передачи, доставки и/или
                            обработки
                            электронных сообщений пользователей сети Интернет (например, Skype, WhatsApp, Viber и т.п.).</p>

                        <p>«Контрольная сумма» – некоторое математическое значение (последовательность символов), рассчитанное по набору
                            данных путем применения определенного алгоритма, используемое в рамках настоящего Соглашения для проверки
                            целостности (аутентичности) электронных файлов при их передаче или хранении. Для целей настоящего Соглашения
                            расчет и проверка Контрольных сумм осуществляются путем применения алгоритмов MD5 и SHA256.</p>

                        <p>Все остальные термины и определения, встречающиеся в тексте Соглашения, толкуются Сторонами в соответствии с
                            законодательством Российской Федерации, действующими рекомендациями (RFC) международных органов по
                            стандартизации в сети Интернет и сложившимися в сети Интернет обычными правилами толкования соответствующих
                            терминов. <br>
                            Термины и определения, используемые в настоящем Соглашении, могут быть использованы как в единственном, так и
                            во
                            множественном числе в зависимости от контекста, написание терминов может быть использовано как с заглавной
                            буквы,
                            так и с прописной. <br>
                            Названия заголовков (разделов), а также конструкция Соглашения предназначены исключительно для удобства
                            пользования текстом Соглашения и буквального юридического значения не имеют.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Предмет соглашения</div>

                        <p>Настоящее Соглашение регулирует отношения между Пользователем, с одной стороны, и Администрацией, с другой
                            стороны, по предоставлению Пользователю права использования Сервиса, а также регламентирует порядок
                            использования Сервиса. <br>
                            В соответствии с настоящим Соглашением Администрация на безвозмездной основе предоставляет права пользования
                            Сервисом в соответствии с его назначением. <br>
                            В целях исполнения своих обязательств по Соглашению Администрация вправе привлекать к исполнению Соглашения
                            третьих лиц без согласования с Пользователем, если третьи лица не будут обрабатывать персональные данные
                            Пользователя.</p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Интеллектуальные права на сервис</div>

                        <p>
                            Сервис, его контент, составляющие и отдельные компоненты (в том числе, но не ограничиваясь: программное
                            обеспечение, мобильное приложение, сайт, базы данных, программные коды, ноу-хау, алгоритмы, элементы дизайна,
                            шрифты, логотипы, а также текстовые, графические и иные материалы) являются объектами интеллектуальной
                            собственности, охраняемой в соответствии с российским и международным законодательством, любое использование
                            которых допускается только на основании разрешения Администрации. <br>
                            Администрация настоящим предоставляет Пользователю на весь срок действия Соглашения простую (неисключительную)
                            отзывную лицензию на использование Сервиса, не подлежащую передаче или уступке третьим лицам. Такая простая
                            (неисключительная) лицензия предназначена для того, чтобы обеспечить Пользователю возможность использования
                            Сервиса в соответствии с его назначением с учетом ограничений, предусмотренных Соглашением и иным условиями
                            использования Сервиса. <br>
                            Лицензия действует без ограничения территории, если иное не установлено отдельной сделкой с Пользователем.
                            <br>
                            Отзыв лицензии, предоставленной в соответствии с настоящим Соглашением, осуществляется в порядке,
                            установленном
                            законодательством для отказа от исполнения лицензионного договора. <br>
                            Право использования Сервиса включает в себя право на воспроизведение Сервиса или отдельных участков его кода
                            на
                            конечном устройстве Пользователя (компьютере, смартфоне, планшете и т.д.) с целью кэширования и запуск с
                            помощью
                            средств целевой операционной системы для использования Сервиса в соответствии с его назначением. <br>
                            Право использования Сервиса не включает в себя право изготовить его копию, если иное прямо не установлено
                            отдельной сделкой с Пользователем, письменным разрешением Администрации. <br>
                            Использование Сервиса в соответствии с Соглашением может иметь также иные ограничения в функциональности,
                            указанные в Пользовательской документации Сервиса. <br>
                            Предоставленное Пользователю право использования Сервиса предполагает право на использование обновлений
                            Сервиса
                            как в пределах одной версии (минорные обновления текущего релиза, не являющиеся новой версией), так и новых
                            версий Сервиса (мажорные обновления – новые релизы, являющиеся новой версией), при их наличии. <br>
                            Пользователь соглашается, что не вправе (в том числе не вправе разрешать кому-либо) изменять, создавать
                            производные работы, разбирать Сервис на составляющие коды, производить реверс-инжиниринг, декомпилировать или
                            иным образом пытаться получить исходный программный код Сервиса или любой его части, за исключением случаев,
                            когда есть письменное разрешение Администрации на совершение таких действий. В противном случае Пользователь
                            несет полную ответственность за подобные действия, предусмотренную настоящим Соглашением, а также
                            международным и
                            российским законодательством. <br>
                            Настоящее Соглашение не предусматривает передачу Администрацией прав на интеллектуальную собственность (либо
                            ее
                            часть), за исключением лицензии на основании Соглашения. Никакие положения Соглашения не являются уступкой
                            прав
                            на интеллектуальную собственность Администрации или отказом от данных прав на основании законодательства. <br>
                            Сервис содержит или может содержать компьютерные программы, которые лицензируются (или сублицензируются)
                            Пользователю в соответствии с общедоступной лицензией GNU или иными аналогичными лицензиями Open Source,
                            которые
                            помимо прочих прав разрешают Пользователю копировать, модифицировать, перераспределять определенные
                            компьютерные
                            программы или их части и получать доступ к исходному коду. Если такая лицензия предусматривает предоставление
                            исходного кода пользователям, которым компьютерная программа предоставляется в формате исполняемого двоичного
                            кода (объектного кода), исходный код делается доступным при осуществлении запроса на адрес электронной почты
                            Администрации. Если какая-либо лицензия на компьютерные программы с открытым исходным кодом требует, чтобы
                            Администрация предоставляла права на использование, копирование или модификацию компьютерных программ с
                            открытым
                            исходным кодом, выходящие за рамки прав, предоставляемых Соглашением, такие права имеют преимущественную силу
                            над
                            правами и ограничениями, оговоренными в Соглашении.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Общие права и обязанности администрации, гарантии</div>

                        <p>
                            Администрация гарантирует, что обладает всеми законными основаниями для предоставления Пользователю права
                            использования Сервиса по Соглашению. Все права на Сервис и его составляющие компоненты принадлежат
                            Администрации
                            либо иным правообладателям, предоставившим Администрации неисключительную лицензию с возможностью
                            сублицензирования, в том числе на условиях открытой лицензии (LGPL, BSD, MIT и т.д.). <br>
                            Администрация обязуется приложить все разумные усилия по обеспечению стабильной работы Сервиса, постепенному
                            его
                            совершенствованию, исправлению ошибок в работе, однако, он предоставляется Пользователю по принципу «как
                            есть».
                            Это означает, что Администрация: <br>
                            не гарантирует отсутствие ошибок в работе Сервиса; <br>
                            не несет ответственность за бесперебойную работу Сервиса и его совместимость с программным обеспечением и
                            техническими средствами Пользователя и иных лиц; <br>
                            не несет ответственность за причинение любых убытков, которые возникли или могут возникнуть в связи с или при
                            использовании Сервиса; <br>
                            не несет ответственность за неисполнение либо ненадлежащее исполнение своих обязательств вследствие сбоев в
                            телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий
                            третьих лиц, направленных на несанкционированный доступ и(или) выведение из строя программного и(или)
                            аппаратного
                            комплекса Администрации. <br>
                            Администрация никаким образом не аффилирована и не связана иным образом с Пользователями, работает независимо
                            от
                            них, не имеет своей целью ослабление их позиций или иное воздействие на их положение и не пытается извлекать
                            доход от их деловой репутации. <br>
                            Администрация гарантирует Пользователю работоспособность Сервиса при условии, что Пользователь использует для
                            доступа к нему актуальные версии операционных систем и веб-браузеров. <br>
                            Администрация вправе предоставлять Пользователю доступ к Сервису и поддерживать его в рабочем состоянии, а
                            также
                            вправе приостанавливать предоставление доступа к нему на время, необходимое для проведения
                            планово-профилактических и восстановительных работ на оборудовании без предварительного уведомления
                            Пользователя.
                            Кроме того, Администрация вправе приостановить доступ Пользователя к Сервису при выявлении факта
                            предоставления
                            использовании Сервиса недостоверной информации о себе, а также по иным основаниям, указанным в
                            Пользовательской
                            документации. <br>
                            Пользователь соглашается с тем, что Администрация вправе использовать предоставленные Пользователем при
                            использовании услуг данные в целях проведения маркетинговых мероприятий, связанных с Сервисом, а также
                            направлять
                            на предоставленный Пользователем электронный почтовый адрес и(или) путем оповещения SMS-сообщениями на
                            предоставленный Пользователем номер мобильного телефона, размещать в пространстве, ограниченном доступом
                            Пользователя (Аккаунте), рекламные и информационные сообщения по своему усмотрению. Данный пункт Стороны
                            договорились считать предварительным согласием Пользователя на получение рекламы в соответствии со статьей 18
                            Федерального закона от 13.03.2006 № 38-ФЗ «О рекламе». <br>
                            Администрация оставляет за собой право путем звонков, отправления SMS-сообщений и сообщений по электронной
                            почте,
                            обращаться к Пользователю в целях проверки качества работы Сервиса и сообщения критически важной для
                            Пользователя
                            информации. <br>
                            Администрация оставляет за собой право запросить копии документов для идентификации Пользователя.
                            Администрация
                            также обязана предоставить достоверную контактную информацию о Пользователе по запросу регистрационных
                            учреждений
                            или правоохранительных органов в соответствии с законодательством. <br>
                            Во избежание случаев нарушения интеллектуальных прав третьих лиц, мошенничества и иных незаконных действий
                            Администрация оставляет за собой право запрашивать у Пользователя подтверждающие документы для проверки
                            указанных
                            им при использовании услуг данных и предоставленной им информации, которые Пользователь обязан предоставить
                            Администрации в течение 24 (двадцати четырех) часов с момента запроса. Во время проведения такой проверки
                            Администрация вправе ограничивать доступ Пользователя к Сервису. <br>
                            Администрация оставляет за собой право в случае нарушения Пользователем условий Соглашения прекратить доступ
                            Пользователя к Сервису (в том числе путем блокирования доступа к Сервису через IP-адрес, с которого было
                            совершено наибольшее количество посещений Сервиса данным Пользователем) без уведомления и указания причин, а
                            также без каких-либо компенсаций и возмещений. <br>
                            Администрация оставляет за собой право в случае неиспользования Пользователем Сервиса в течение 12
                            (двенадцати)
                            календарных месяцев подряд расторгнуть настоящее Соглашение в одностороннем внесудебном порядке и удалить все
                            указанные при использовании услуг Сервиса данные Пользователя без какого бы то ни было уведомления, а также
                            без
                            каких-либо компенсаций и возмещений. <br>
                            Администрация оставляет за собой право устанавливать любые правила, лимиты и ограничения (технические,
                            юридические, организационные или иные) на использование Сервиса и может менять их по своему усмотрению, без
                            предварительного уведомления Пользователя. В случаях, когда это не запрещено законодательством, указанные
                            правила, лимиты и ограничения могут быть различными для различных категорий Пользователей. <br>
                            Администрация обязуется обеспечить конфиденциальность и сохранность всех данных, полученных от Пользователя,
                            кроме случаев, когда такое разглашение произошло по не зависящим от Администрации причинам, а также за
                            исключением случаев, предусмотренных действующим международным и российским законодательством либо прямо
                            предусмотренных сделкой, соглашением, договором с Пользователем. <br>
                            Администрация обязуется осуществлять техническую поддержку Пользователя в форме письменной консультации,
                            предоставляемой в течение 10 (десяти) рабочих дней, по вопросам, имеющим отношение к функционированию и
                            использованию Сервиса. Техническая поддержка предоставляется только по официальному запросу Пользователя,
                            совершенному способами, предусмотренными в Соглашении для обмена уведомлениями, сообщениями и документами.
                            Консультация специалиста службы технической поддержки Администрации может быть предоставлена только по
                            вопросам,
                            имеющим отношение к функционированию и использованию Сервиса. Не предоставляются консультации по вопросам, не
                            имеющим отношения к работе Сервиса. <br>
                            Запрос направляется Пользователем по адресу электронной почты info@game-assist.net и должен содержать
                            подробное
                            описание проблемы, снимки экрана принимающего устройства Пользователя, отображающие проблему, данные об
                            операционной системе, оборудовании и версиях программного обеспечения, с помощью которых Пользователь получает
                            доступ к Сервису. Администрация в течение 10 (десяти) рабочих дней рассматривает запрос Пользователя и
                            направляет
                            ему по электронной почте рекомендации по устранению проблемы. В случае, если Пользователь не выполняет
                            указанные
                            рекомендации, то Администрация не несет ответственности за корректное функционирование Сервиса. <br>
                            Пользователь уведомлен о том, что в некоторых случаях, решение технической проблемы может занимать более 10
                            (десяти) рабочих дней. В таких случаях Администрация направляет Пользователю в десятидневный срок
                            соответствующее
                            уведомление на электронную почту, указанную при использовании услуги, и приостанавливает доступ к Сервису на
                            срок
                            устранения проблемы.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Общие права и обязанности пользователя, гарантии</div>

                        <p>
                            Пользователь гарантирует, что: <br>
                            Он обладает дееспособностью и правоспособностью заключать настоящее Соглашение, имеющее обязательную
                            юридическую
                            силу, от собственного имени, либо от имени физического лица, в интересах которого он заключает настоящее
                            Соглашение. <br>
                            Понимает, что Администрация не предоставляет официальных юридических консультаций и рекомендаций относительно
                            законодательства или требований, действие которых распространяется на Пользователя, а также относительно
                            соблюдения Пользователем действующего законодательства и требований. <br>
                            Получил все необходимые согласия и разрешения, предусмотренные российским законодательством, для размещения,
                            передачи и публикации личных данных и(или) изображений физических лиц, которые указаны Пользователем как часть
                            персональных данных указанных при использовании услуг Сервиса. Пользователь обязуется соблюдать все
                            соответствующие требования и ограничения законодательства в их отношении. <br>
                            Вся информация, документы, материалы, предоставленные Пользователем Администрации, являются достоверными, в
                            полном объеме соответствуют законодательству Российской Федерации, а Пользователь законно обладает всеми
                            правами
                            на их использование. Пользователь не скрыл обстоятельств, которые могли бы при их обнаружении негативно
                            повлиять
                            на решение Администрации, касающееся действия настоящего Соглашения и его исполнения. <br>
                            Принятие (акцепт) настоящего Соглашения не нарушает законные права и обязанности Пользователя перед третьими
                            лицами. <br>
                            Не участвует и не связан каким-либо образом ни с одной сделкой или иным обязательством, по которым он
                            находится в
                            ситуации невыполнения своих обязательств, или обязан досрочно выполнить свои обязательства, или участие в
                            которых
                            может негативно повлиять на способность Пользователя выполнить взятые им по настоящему Соглашению
                            обязательства,
                            о которых Администрация не была информирована Пользователем. <br>
                            Получил все необходимые согласия и разрешения, предусмотренные действующим законодательством, для обработки
                            персональных данных и(или) изображений физических лиц, которые потребуется обрабатывать в процессе исполнения
                            настоящего Соглашения. Пользователь обязуется соблюдать все соответствующие требования и ограничения
                            законодательства в их отношении. <br>
                            Права Пользователя: <br>
                            Пользователь имеет право использовать Сервис не запрещенными настоящим Соглашением и действующим международным
                            и
                            российским законодательством способами в соответствии с его назначением и в пределах его функционала. <br>
                            В случае возникновения в работе Сервиса проблем технического характера, а также в случае получения
                            Пользователем
                            сообщений с почтовых ящиков домена game-assist.net, являющихся несанкционированной рекламной рассылкой, либо
                            содержащих запрещенные настоящим Соглашением материалы, в том числе угрозы или файлы с подозрением на вирус, а
                            также если Пользователь обнаруживает факты, дающие основания полагать, что его доступ к Сервису был
                            использован
                            кем-либо несанкционированно, Пользователь имеет право обратиться к Администрации для выяснения ситуации и
                            принятия необходимых мер. <br>
                            Пользователь имеет право обращаться в техническую поддержку по указанным в настоящем Соглашении вопросам,
                            касающимся Сервиса. <br>
                            Пользователь имеет право на обеспечение сохранности своих персональных данных, настолько, насколько это
                            зависит
                            от Администрации в соответствии с действующим международным и российским законодательством. <br>
                            Пользователь имеет право в любой момент отказаться от звонков, получения SMS-сообщений, сообщений на
                            электронную
                            почту и иных информационных рекламных рассылок, сообщив об этом Администрации либо отключив соответствующую
                            рассылку в Аккаунте. <br>
                            Обязанности Пользователя: <br>
                            При использовании Сервиса Пользователь обязуется не нарушать интеллектуальные права Администрации, иных
                            Пользователей, третьих лиц. <br>
                            Пользователь обязуется не использовать Сервис для несанкционированного получения конкурентных преимуществ в
                            хозяйственной деятельности, совершенного в нарушение норм антимонопольного и иного законодательства. <br>
                            Пользователь ответственен за хранение логина и пароля от Аккаунта, используемых для авторизации, вне доступа
                            третьих лиц и своевременную их смену в случае утери или иной необходимости. <br>
                            При использовании Сервиса Пользователь обязуется иметь все необходимые разрешения и полномочия от владельцев
                            данных, которые он использует при работе с Сервисом в соответствии с его назначением, в частности иметь все
                            необходимые согласия и разрешения, предусмотренные действующим законодательством, для обработки персональных
                            данных физических лиц, которые может потребоваться обрабатывать в процессе использования Сервиса. Пользователь
                            обязуется соблюдать все соответствующие требования и ограничения законодательства в их отношении. <br>
                            Пользователь несет ответственность перед Администрацией за предоставление достоверной и актуальной контактной
                            информации о себе при использовании Сервиса. <br>
                            Пользователь соглашается никогда и ни при каких обстоятельствах не использовать Сервис для осуществления
                            действий, запрещенных или ограниченных международным и российским законодательством. <br>
                            Пользователь обязан не наносить ущерб Сервису, его компонентам и модулям в процессе его использования, а также
                            техническим и программным средствам, узловым машинам Администрации или иных лиц, обеспечивающих
                            функционирование
                            Сервиса, в том числе путем направления на их IP-адреса многочисленных запросов, вызывающих DDoS-атаку и ошибку
                            типа «отказ в обслуживании». <br>
                            Пользователь соглашается с тем, что возместит Администрации любые убытки, понесенные Администрацией в связи с
                            использованием Пользователем Сервиса c нарушением Пользователем настоящего Соглашения и прав иных
                            Пользователей,
                            третьих лиц (в том числе интеллектуальных, информационных и т.д.). <br>
                            Пользователь признает и соглашается, что IP-адрес устройства Пользователя фиксируется техническими средствами
                            Администрации, и в случае совершения незаконных действий, в том числе действий, нарушающих права иных
                            Пользователей, третьих лиц, ответственным за указанные незаконные действия признается владелец устройства,
                            определяемого техническими средствами Администрации по принадлежности IP-адреса.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Порядок использования сервиса</div>

                        <p>
                            Соглашение регулирует отношения исключительно по использованию Сервиса в соответствии с его назначением. <br>
                            Использование Сервиса в соответствии с его назначением и функционалом должно осуществляться Пользователями в
                            строгом соответствии с действующим законодательством Российской Федерации. <br>
                            Функционал Сервиса и руководящие материалы по его использованию приведены в Пользовательской документации
                            Сервиса. <br>
                            Пользователь вправе использовать Сервис после открытия Сервиса в браузере или в мобильном приложении. <br>
                            Для использования услуг в Сервисе Пользователь должен предоставить достоверные данные о себе (адрес
                            электронной
                            почты; номер мобильного телефона) по утвержденной Администрацией форме. Форма заказа использования услуг
                            Сервиса
                            может запрашивать у Пользователя дополнительную информацию (адреса социальных сетей; номера/идентификаторы
                            мессенджеров; ссылки на сайты содержащие информацию которая необходима для предоставления использования услуг
                            Сервиса ).
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Конфиденциальность</div>

                        <p>
                            Стороны обязуются сохранять конфиденциальность всех сведений, передаваемых друг другу как по защищенным, так и
                            незащищенным каналам связи, независимо от наличия или отсутствия маркировок, свидетельствующих о статусе
                            конфиденциальности передаваемых сведений, кроме случаев, когда такое разглашение произошло по не зависящим от
                            Сторон причинам, а также за исключением случаев, предусмотренных действующим законодательством либо сделкой,
                            договором, соглашением с Пользователем. <br>
                            Под разглашением конфиденциальных сведений в рамках настоящего Соглашения понимается действие или бездействие
                            одной из Сторон Соглашения, в результате которого конфиденциальные сведения становятся известными третьим
                            лицам в
                            отсутствие согласия на это их владельца. При этом форма разглашения конфиденциальных сведений третьим лицам
                            (устная, письменная, с использованием технических средств и др.) не имеет значения. <br>
                            Не является нарушением конфиденциальности предоставление конфиденциальных сведений по законному требованию
                            правоохранительных и иных уполномоченных государственных органов и должностных лиц в случаях и в порядке,
                            предусмотренных применимым законодательством, а также публичное, в устной или письменной форме, указание на
                            тот
                            факт, что одна Сторона является контрагентом другой Стороны. <br>
                            В случае раскрытия конфиденциальных сведений указанным органам и/или лицам Сторона, их раскрывшая, письменно
                            уведомляет владельца конфиденциальных сведений о факте их предоставления, их содержании и органе, которому они
                            предоставлены, не позднее 2 (двух) рабочих дней с момента раскрытия. <br>
                            Обязательства, касающиеся соблюдения условий конфиденциальности, действуют неограниченный срок. <br>
                            В случае разглашения одной Стороной конфиденциальных сведений, полученных от другой Стороны, виновная Сторона
                            обязуется возместить все причиненные этим убытки, в том числе упущенную выгоду, в течение 5 (пяти) рабочих
                            дней
                            после получения соответствующего письменного требования от другой Стороны.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Обработка персональных данных</div>

                        <p>
                            Принятие (акцепт) Соглашения и использование в соответствии с ним Сервиса предусматривает необходимость
                            предоставления, сбора и/или использования ряда персональных данных. В частности, при предоставлении доступа к
                            Сервису и при его использовании Администрация получает доступ и использует ряд данных, касающихся Пользователя
                            –
                            физического лица или его представителей – физических лиц. Политика конфиденциальности Администрации,
                            касающаяся
                            Сервиса, размещена по адресу: _______ . <br>
                            Согласие Пользователя с условиями Соглашения означает согласие Пользователя с условиями Политики
                            конфиденциальности Администрации. <br>
                            Используя Сервис, Пользователь, во исполнение требований Федерального закона от 27.07.2006 № 152-ФЗ «О
                            персональных данных» (либо GDPR или CCPA, если применимо) предоставляет Администрации свое согласие на
                            обработку
                            своих следующих персональных данных: <br>
                            фамилия, имя, отчество (при наличии отчества); <br>
                            игровой идентификатор; <br>
                            адрес электронной почты; <br>
                            номер мобильного телефона; <br>
                            логин и пароль для входа в Сервис; <br>
                            данные веб-сервисов (Telegram, WhatsApp, Skype, Discord); <br>
                            токен (при авторизации через Facebook или Google); <br>
                            HTTP-заголовки; <br>
                            IP-адрес устройства; <br>
                            данные файлов «cookie»; <br>
                            данные, собираемые счетчиками; <br>
                            данные, получаемые с помощью веб-маяков; <br>
                            информация о браузере; <br>
                            технические характеристики устройства и программного обеспечения; <br>
                            технические данные о работе Сервиса, включая даты и время использования и доступа к нему; <br>
                            адреса запрашиваемых страниц Сервиса; <br>
                            геолокационные данные. <br>
                            на срок действия настоящего Соглашения или любой иной сделки с Администрацией для следующих целей:
                        </p>

                        <p>
                            использование персональных данных Пользователя для целей заключения и исполнения настоящего Соглашения с
                            Администрацией; <br>
                            использование персональных данных Пользователя для целей надлежащего функционирования Сервиса в соответствии с
                            ожиданиями Пользователя, в частности для корректной идентификации Пользователя; <br>
                            размещение персонализированной рекламной и/или иной информации в любом разделе Сервиса и прерывание
                            использования
                            Сервиса рекламной информацией; <br>
                            проведение маркетинговых программ, различных предложений, акций и рекламных мероприятий, касающихся Сервиса;
                            <br>
                            проведение статистических и иных исследований использования Сервиса на основе обезличенных данных; <br>
                            соблюдение обязательных требований законодательства Российской Федерации. <br>
                            В рамках предоставленного согласия Администрации предоставляется право на совершение с персональными данными
                            Пользователя любых действий включая, но не ограничиваясь: сбор, систематизацию, накопление, хранение,
                            уточнение
                            (обновление, изменение), использование, обезличивание, блокирование, уничтожение, передачу, в том числе
                            трансграничную, персональных данных партнерам Администрации, перечень которых приводится по адресу ________, а
                            также осуществление иных необходимых действий с персональными данными с учетом действующего законодательства.
                            <br>
                            Обработка персональных данных Пользователя разрешается с применением следующих основных способов (но не
                            ограничиваясь ими): хранение, запись на электронные носители и их хранение, составление перечней, маркировка.
                            <br>
                            Обработка персональных данных Пользователя разрешается с использованием и без использования средств
                            автоматизации
                            в соответствии с действующим законодательством. <br>
                            Обработка персональных данных Пользователя в рамках настоящего Соглашения осуществляется Администрацией без
                            использования средств автоматизации, поскольку такие действия с персональными данными, как использование,
                            уточнение, распространение, уничтожение персональных данных в отношении Пользователя, осуществляются при
                            непосредственном участии человека. <br>
                            Разрешается обработка персональных данных Пользователя с использованием DPM-систем (Data Protection Manager),
                            в
                            том числе принадлежащих третьим лицам и предоставленных Администрации на основании соответствующего договора
                            или
                            соглашения, при условии соблюдения мер защиты конфиденциальности персональных данных. <br>
                            Обработка персональных данных, предоставляемых Пользователем в процессе использования Сервиса в соответствии с
                            Соглашением, осуществляется на основании пункта 5 части 1 статьи 6 Федерального закона от 27.07.2006 № 152-ФЗ
                            «О
                            персональных данных» в связи с необходимостью заключения и исполнения настоящего Соглашения, стороной которого
                            является Пользователь. <br>
                            В соответствии с настоящим Соглашением обработка персональных данных Пользователя осуществляется без
                            уведомления
                            уполномоченного органа по защите прав субъектов персональных данных в соответствии с частью 2 статьи 22
                            Федерального закона «О персональных данных», поскольку: <br>
                            обрабатываются персональные данные Пользователя, полученные Администрацией в связи с заключением и исполнением
                            Соглашения, стороной которого является Пользователь, при этом персональные данные не распространяются, а также
                            не
                            предоставляются третьим лицам без согласия Пользователя и используются оператором исключительно для исполнения
                            Соглашения и заключения иных договоров и соглашений с Пользователем; <br>
                            персональные данные Пользователя, полученные Администрацией, обрабатываются без использования средств
                            автоматизации, то есть при непосредственном участии человека, в соответствии с федеральными законами или иными
                            нормативными правовыми актами Российской Федерации, устанавливающими требования к обеспечению безопасности
                            персональных данных при их обработке и к соблюдению прав субъектов персональных данных. <br>
                            Настоящее согласие на обработку персональных данных Пользователя распространяет свое действие на любую
                            передачу
                            персональных данных Пользователя Администрации, совершенную до предоставления настоящего согласия.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Ответственность, ограничение ответственности</div>

                        <p>
                            Сторона, не исполнившая или ненадлежащим образом исполнившая обязательства по настоящему Соглашению, обязана
                            возместить другой Стороне причиненные таким неисполнением убытки. <br>
                            Администрация ни при каких условиях не несет ответственность за вред, причиненный Пользователю в процессе
                            использования Сервиса, в том числе за попытки Пользователя использовать Сервис вместо профессионального или
                            специализированного программного обеспечения, использование Сервиса в экстренных ситуациях, попадание в
                            результате использования Сервиса в неблагоприятную ситуацию, за любой косвенный, случайный, неумышленный
                            ущерб,
                            включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, вызванный в
                            связи
                            с использованием Сервиса или материалов, к которым Пользователь или иные лица получили доступ с помощью
                            Сервиса,
                            даже если Администрация предупреждала или указывала на возможность такого вреда. <br>
                            Администрация не несет ответственности за утерю Пользователем возможности доступа к своему Аккаунту (утрату
                            логина и/или пароля от аккаунта стороннего сервиса). <br>
                            Администрация не несет ответственности за отсутствие у Пользователя доступа в Интернет, за качество услуг
                            провайдеров связи, за стабильность соединения и доступность тех или иных протоколов передачи данных. <br>
                            Администрация не несет ответственности за прекращение доступа Пользователя к Сервису по причине, не связанной
                            с
                            виновными действиями / бездействием Администрации. <br>
                            Администрация не несет ответственности за факт передачи Пользователем информации при помощи Сервиса по
                            незащищенным каналам передачи данных в сети Интернет и за сохранность информации при ее передаче. <br>
                            Администрация не несет ответственности за контент, который может распространяться Пользователем при помощи
                            Сервиса. <br>
                            Сервис может содержать ссылки на другие ресурсы сети Интернет. Настоящим Пользователь соглашается с тем, что
                            Администрация не несет ответственности за доступность этих ресурсов и за информацию, размещенную на них, а
                            также
                            за любые последствия, связанные с использованием этих ресурсов. <br>
                            При любых обстоятельствах, ответственность Администрации возлагается на нее только при наличии вины в ее
                            действиях / бездействии, и такая ответственность ограничена суммой в 100 (сто) рублей и не может превышать эту
                            сумму. <br>
                            В остальных случаях, за неисполнение или ненадлежащее исполнение обязанностей по настоящему Соглашению Стороны
                            несут ответственность, предусмотренную гражданским законодательством Российской Федерации.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Форс-мажор</div>

                        <p>
                            Сторона освобождается от ответственности за частичное или полное неисполнение обязательств по Соглашению, если
                            докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных,
                            непредвиденных и непредотвратимых обстоятельств, возникших в течение реализации обязательств из Соглашения и
                            прямо или косвенно влияющих на его исполнение, которые нельзя было разумно ожидать при его заключении, либо
                            избежать или преодолеть, а также находящихся вне контроля Сторон. <br>
                            К обстоятельствам непреодолимой силы, в том числе, относятся: военные действия (объявленная или фактическая
                            война), гражданские волнения, массовые заболевания (эпидемии, пандемии и пр.), забастовки, блокада, стихийные
                            бедствия (землетрясение, наводнение, ураган и пр.), пожар, террористические акты, диверсии, ограничения
                            перевозок, запретительные меры государств, запрет торговых операций, в том числе с отдельными странами,
                            вследствие принятия международных санкций, а также отключение дата-центров, находящихся на территории
                            Российской
                            Федерации, от глобальной сети Интернет и блокировка серверов или соединений со стороны надзорных органов.
                            К обстоятельствам непреодолимой силы не относятся, в частности, предпринимательские риски, такие как нарушение
                            обязанностей со стороны контрагентов должника, отсутствие на рынке нужных для исполнения обязательств товаров,
                            отсутствие у должника необходимых денежных средств, а также финансово-экономический кризис, изменение
                            валютного
                            курса, девальвация национальной валюты, преступные действия неустановленных лиц. <br>
                            При наступлении обстоятельств непреодолимой силы каждая Сторона должна без промедления известить о них в
                            письменном виде другую Сторону. Извещение должно содержать данные о характере и предполагаемой длительности
                            обстоятельств непреодолимой силы, влиянии на возможность исполнения обязательств по Соглашению. По
                            возможности,
                            но не обязательно, к извещению прилагаются официальные документы, удостоверяющие наличие этих обстоятельств и
                            дающие оценку их влияния на возможность исполнения Стороной своих обязательств по Соглашению. <br>
                            При наступлении обстоятельств непреодолимой силы срок выполнения Стороной обязательств по Соглашению
                            отодвигается
                            соразмерно времени, в течение которого действуют эти обстоятельства и их последствия, если такое изменение
                            сроков
                            возможно и/или целесообразно. <br>
                            Сторона вправе отказаться от исполнения Соглашения со ссылкой на невозможность исполнения обязательств
                            вследствие
                            наступления обстоятельств непреодолимой силы, если изменение сроков выполнения Стороной обязательств по
                            Соглашению невозможно и/или нецелесообразно, либо наступившие обстоятельства непреодолимой силы и их
                            последствия
                            действуют более 2 (двух) месяцев, или Стороны не договорились об альтернативных способах исполнения
                            Соглашения.
                            Об отказе от исполнения обязательств из Соглашения инициирующая Сторона уведомляет другую Сторону в разумные
                            сроки. <br>
                            В случае отказа Стороны от исполнения Соглашения со ссылкой на невозможность его исполнения вследствие
                            наступления обстоятельств непреодолимой силы, никакая из Сторон не будет иметь право требовать от другой
                            Стороны
                            возмещения возможных или состоявшихся убытков.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Разрешение споров и удовлетворение претензий</div>

                        <p>
                            Все споры и претензии регулируются на основании положений Соглашения, а в случае их не урегулирования – в
                            порядке, установленном законодательством Российской Федерации. <br>
                            Любые вопросы, комментарии и иная корреспонденция Пользователя должны направляться Администрации путем
                            отправки
                            электронного сообщения способами, предусмотренными в настоящем Соглашении для обмена уведомлениями,
                            сообщениями и
                            документами. Администрация не несет ответственности и не гарантирует ответ на запросы, вопросы, предложения и
                            иную информацию, направленные ей любым другим способом. <br>
                            Возникшие в связи с настоящим Соглашением претензии направляются Администрации путем отправки электронного
                            сообщения способами, предусмотренными в настоящем Соглашении для обмена уведомлениями, сообщениями и
                            документами.
                            Администрация обязуется в течение 19 (девятнадцати) календарных дней со дня получения претензии рассмотреть
                            эту
                            претензию, при необходимости направив письмо с изложением своей позиции по указанному в претензии адресу
                            электронной почты. При этом претензии Пользователей, которых не представляется возможным идентифицировать на
                            основе предоставленных ими при использовании услуг Сервиса (в том числе анонимные претензии), Администрация не
                            рассматривает. В случае невозможности разрешения претензии путем переговоров, спор разрешается в судебном
                            порядке
                            в соответствии с настоящим Соглашением. <br>
                            Пользователь и Администрация соглашаются, что при невозможности разрешения споров, возникших в связи с
                            настоящим
                            Соглашением, путем переговоров, такие споры разрешаются сторонами в суде по нормам российского права.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Срок действия соглашения и его расторжение</div>

                        <p>
                            Настоящее Соглашение заключается между Сторонами на неопределенный срок. <br>
                            Удаление Пользователем своего Аккаунта из Сервиса считается отказом от использования Сервиса и расторжением
                            настоящего Соглашения в одностороннем внесудебном порядке по инициативе Пользователя с момента удаления
                            Аккаунта. <br>
                            Для удаления данных Пользователя, Пользователю необходимо обратиться с соответствующим запросом к
                            Администрации
                            по адресу электронной почты info@game-assist.net. <br>
                            Удаление Администрацией Аккаунта Пользователя из Сервиса в связи с неиспользованием Пользователем Сервиса в
                            течение 12 (двенадцати) календарных месяцев подряд считается отказом от предоставления Сервиса и расторжением
                            настоящего Соглашения в одностороннем внесудебном порядке по инициативе Администрации с момента удаления
                            Аккаунта. <br>
                            Прекращение настоящего Соглашения означает его прекращение во всех значениях, в том числе и в части соглашения
                            между участниками электронного взаимодействия, при прекращении которого Пользователь считается прекратившим
                            электронное взаимодействие с другими его участниками.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Соглашение между участниками электронного взаимодействия</div>

                        <p>
                            Приведенные в настоящем разделе правила являются соглашением между Пользователем и Администрацией как между
                            участниками (сторонами) электронного взаимодействия в порядке статьи 6 Федерального закона от 06.04.2011 N
                            63-ФЗ
                            «Об электронной подписи», устанавливающим случаи признания электронных документов (в т.ч. первичных учетных
                            документов), подписанных простой электронной подписью, равнозначными документам на бумажных носителях,
                            подписанным собственноручной подписью. <br>
                            Формирование простой электронной подписи Пользователя осуществляется с использованием определенного ключа
                            простой
                            электронной подписи, соответствующего конкретному способу обмена электронными документами. Пользователь
                            соглашается использовать ключ простой электронной подписи для подписания электронных документов своей простой
                            электронной подписью. <br>
                            Формирование простой электронной подписи Администрации осуществляется с использованием определенного ключа
                            простой электронной подписи, соответствующего конкретному способу обмена электронными документами. Электронный
                            документ считается подписанным простой электронной подписью Администрации, если установлен факт использования
                            Администрацией ключа простой электронной подписи, который совпадает с ключом простой электронной подписи
                            Администрации, имеющимся в информационных системах Администрации. <br>
                            Простая электронная подпись Пользователя удостоверяет факт подписания электронного документа Пользователем, а
                            простая электронная подпись Администрации удостоверяет факт подписания электронного документа Администрацией.
                            <br>
                            Информация в электронной форме в виде электронного документа или электронного сообщения имеет юридическую силу
                            только в том случае, если она направлена на указанные в настоящем Соглашении, либо при личном обращении
                            Пользователя к Администрации с предъявлением удостоверения личности адрес электронной почты адресата с адреса
                            электронной почты отправляющей стороны или с помощью таким же образом указанных мессенджеров либо номеров
                            телефонов (SMS-сообщение) , либо через форму связи с оператором на Сервисе . <br>
                            Простая электронная подпись Стороны содержится в самом электронном документе. Простая электронная подпись
                            Пользователя содержит сведения, указывающие на лицо, подписавшее электронный документ (фамилия, имя и
                            отчество,
                            если оно имеется, идентификационный номер зарегистрированного Пользователя), дату и время подписания
                            электронного
                            документа. Простая электронная подпись Администрации содержит сведения, указывающие на фамилию, имя и отчество
                            (при наличии отчества) подписавшего электронный документ работника Администрации, его должность, дату и время
                            подписания электронного документа. <br>
                            Для проверки простой электронной подписи используются программно-технические и иные средства Администрации.
                            Администрация отказывает в приеме электронного документа в случае отрицательного результата проверки простой
                            электронной подписи Пользователя. <br>
                            Факт создания электронного документа, подписанного простой электронной подписью, а также факт и результат
                            проверки простой электронной подписи и иные действия Администрации и Пользователя фиксируются в электронных
                            журналах в информационных системах Администрации. <br>
                            Пользователь вправе получить у Администрации копию подписанного ею электронного документа на бумажном
                            носителе,
                            на которой отображаются сведения о подписании электронного документа простыми электронными подписями
                            Пользователя
                            и Администрации, проставляется штамп Администрации «копия верна» и собственноручная подпись Администрации.
                            <br>
                            При передаче информации в виде электронных файлов для подтверждения их аутентичности (неизменности) может
                            использоваться значение Контрольной суммы. <br>
                            Для целей настоящего Соглашения информация в электронной форме, направленная одной стороной с ее адреса
                            электронной почты на адрес электронной почты другой стороны, считается подписанной простой электронной
                            подписью в
                            виде адреса электронной почты (логин), который содержится в самом электронном сообщении, ключ простой
                            электронной
                            подписи (пара логин и пароль) применяется в соответствии с правилами, установленными оператором услуг
                            электронной
                            почты, и в электронном сообщении содержится информация, указывающая на сторону, от имени которой отправлено
                            электронное сообщение. Электронный документ считается подписанным простой электронной подписью, если
                            установлен
                            факт доставки электронного сообщения с адреса электронной почты отправляющей Стороны. <br>
                            Для целей настоящего Соглашения информация в электронной форме, направленная одной стороной другой стороне с
                            помощью мессенджера, считается подписанной простой электронной подписью в виде идентификатора Пользователя в
                            мессенджере, который содержится в самом электронном сообщении, ключ простой электронной подписи (пара логин и
                            пароль) применяется в соответствии с правилами, установленными оператором мессенджера, и в электронном
                            сообщении
                            содержится информация, указывающая на сторону, от имени которой отправлено электронное сообщение. Электронный
                            документ считается подписанным простой электронной подписью, если установлен факт доставки электронного
                            сообщения
                            в мессенджере с идентификатора отправляющей Стороны. <br>
                            Для целей настоящего Соглашения информация в электронной форме, направленная одной стороной другой стороне с
                            помощью Личного кабинета, считается подписанной простой электронной подписью в виде идентификатора
                            Пользователя в
                            Личном кабинете (логин), который содержится в самом электронном сообщении, ключ простой электронной подписи
                            (пара
                            логин и пароль) применяется в соответствии с правилами, установленными Администрацией в настоящем Соглашении,
                            и в
                            электронном сообщении содержится информация, указывающая на сторону, от имени которой отправлено электронное
                            сообщение. Электронный документ считается подписанным простой электронной подписью, если установлен факт
                            доставки
                            электронного сообщения из Личного кабинета отправляющей Стороны. <br>
                            Для целей настоящего Соглашения информация в электронной форме, направленная одной стороной другой стороне с
                            помощью SMS-сообщения, считается подписанной простой электронной подписью в виде номера мобильного телефона
                            Пользователя, указанного при использовании услуг Сервиса , который содержится в самом электронном сообщении,
                            ключ
                            простой электронной подписи (уникальный код из SMS-сообщения) применяется в соответствии с правилами,
                            установленными оператором системы мобильной связи, с использованием которой осуществляются создание и (или)
                            отправка электронного документа, и в электронном сообщении содержится информация, указывающая на сторону, от
                            имени которой отправлено электронное сообщение. Электронный документ считается подписанным простой электронной
                            подписью, если установлены факты направления на номер мобильного телефона Пользователя SMS-сообщения с
                            уникальным
                            кодом и использования Пользователем уникального кода путем его ввода в специальное поле Сервиса для подписания
                            электронного документа. <br>
                            Информация в электронной форме, подписанная простой электронной подписью направляющей ее стороны, признается
                            сторонами электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной
                            подписью соответствующей стороны. <br>
                            Каждая из сторон обязуется соблюдать конфиденциальность ключа простой электронной подписи в виде логина и
                            пароля
                            от информационной системы оператора услуг электронной почты, мессенджера, Личного кабинета. В случае
                            несанкционированного доступа к указанным логину и паролю, их утраты или раскрытия третьим лицам сторона
                            обязана
                            незамедлительно сообщить об этом другой стороне и принять меры по восстановлению доступа и/или замене логина и
                            пароля. <br>
                            Предпринятые Администрацией меры электронной защиты не гарантируют абсолютную защиту информации от повреждения
                            или перехвата, а также от иных возможных негативных последствий. Пользователь признает и соглашается с тем,
                            что
                            существуют риски, связанные с передачей информации в электронном виде, в том числе риск неуполномоченного
                            использования третьими лицами персональных данных, используемых в целях проверки данных и Авторизации
                            Пользователя, нарушения конфиденциальности ключа простой электронной подписи и использования его третьими
                            лицами.
                            <br>
                            Использование простой электронной подписи для подписания первичных учетных документов в электронной форме
                            допускается до принятия во исполнение пункта 4 части 3 статьи 21 Федерального закона от 06.12.2011 N 402-ФЗ «О
                            бухгалтерском учете» соответствующего федерального стандарта бухгалтерского учета, которым будут установлены
                            виды
                            электронных подписей, используемых для подписания документов бухгалтерского учета. В случае, если
                            соответствующим
                            стандартом бухгалтерского учета будет запрещено применение простой электронной подписи для подписания
                            первичных
                            учетных документов в электронной форме, указанный раздел Соглашения прекращает свое действие без прекращения
                            действия Соглашения в целом.
                        </p>
                    </div>

                    <div class="terms-group">
                        <div class="terms-group__title">Дополнительные условия</div>

                        <p>
                            Документы, уведомления и сообщения в рамках настоящего Соглашения могут направляться в виде бумажного
                            документа
                            либо в письменной электронной форме в соответствии с соглашением между участниками электронного
                            взаимодействия,
                            приведенном в разделе «Соглашение между участниками электронного взаимодействия» настоящего Соглашения. В
                            частности, путем отправки электронного сообщения на соответствующий адрес электронной почты, путем отправки
                            электронного сообщения через мессенджер или путем обмена сообщениями через Сервис. <br>
                            Любое сообщение имеет юридическую силу только в том случае, если оно направлено одной из Сторон другой Стороне
                            через по почтовому либо электронному адресам, указанным в Соглашении, при личном обращении Пользователя к
                            Администрации с предъявлением удостоверения личности, или через таким же образом указанные мессенджеры либо
                            номера телефонов (SMS-сообщение). <br>
                            Любое сообщение может быть вручено лично или направлено заказным письмом, и считается полученным адресатом:
                            <br>
                            при вручении лично адресату или его представителю – на дату вручения; <br>
                            при отправке заказным письмом – на дату, указанную в квитанции, подтверждающей доставку соответствующего
                            почтового отправления организацией связи. <br>
                            Действующая редакция Соглашения размещается в сети Интернет по адресу: ________. <br>
                            Администрация оставляет за собой право в одностороннем порядке и без предварительного уведомления
                            Пользователей
                            изменять условия Соглашения, разместив при этом окончательную версию Соглашения по указанному выше адресу за
                            10
                            (десять) дней до вступления изменений в силу. Положения новой редакции Соглашения становятся обязательными для
                            всех ранее зарегистрировавшихся Пользователей Сервиса с даты его вступления в силу. <br>
                            Пользователь подтверждает, что ознакомился со всеми положениями Соглашения, понимает и принимает их. <br>
                            Настоящее Соглашение по своему смыслу и содержанию является смешанным договором, содержащим элементы договора
                            о
                            предоставлении простой (неисключительной) лицензии на использование Сервиса, как программного обеспечения ,
                            заключаемого в силу пункта 5 статьи 1286 ГК РФ в упрощенном порядке путем присоединения к Соглашению в целом,
                            а
                            также соглашения между участниками электронного взаимодействия, предусмотренного Федеральным законом от
                            06.04.2011 N 63-ФЗ «Об электронной подписи», заключаемого также путем присоединения к Соглашению в целом в
                            соответствии со статьей 428 ГК РФ. <br>
                            Законодательством, подлежащим применению к настоящему Соглашению, является законодательство Российской
                            Федерации.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
